[
	{
		"id": "0",
		"source": "Казань",
		"time": "10:45",
		"title": "За год специалисты Роспотребнадзора Татарстана изъяли 17,5 тонны некачественной продукции и сырья",
		"inner_lead": "Их забраковали из-за отсутствия маркировки, нарушения условий хранения и истекшего срока годности.",
		"outter_lead": "",
		"text": "<img src='https://kzn.ru/upload/iblock/e99/e99dea17859c35436be3865bc98ae84f.jpg'></img><p>(Город Казань KZN.RU, 3 марта). В 2022 году специалисты Управления Роспотребнадзора по РТ изъяли из оборота 939 партий некачественных и опасных продуктов и сырья общим весом 17,5 тонны. Для сравнения, в 2021 году было изъято 1517 партий весом 40,4 тонны.</p><p>Доля партий забракованных продуктов отечественного производства составила 93,6%, импортируемых – 6,4%. Больше всего изъято плодов и овощей – 232 партии, молока и молочной продукции – 66 партий, мукомольно-крупяных изделий – 61 партия, птицы, яиц и продуктов их переработки – 56 партий, а также мяса и мясной продукции – 53 партии. Забраковано 6333 кг плодоовощной продукции, 5234 кг мяса и мясной продукции, включая птицу, яйца и продукты их переработки, 2460 кг прочих пищевых продуктов и 2180 кг мукомольно-крупяных изделий.</p><p>Продукцию изымали из оборота в основном из-за отсутствия маркировки, нарушения условий хранения, истечения срока годности, несоответствия продукции по результатам лабораторных испытаний, отсутствия товаросопроводительных документов, подтверждающих качество и безопасность продукции.</p><p>Информация об изъятой продукции с указанием причин опубликована на портале Роспотребнадзора в разделе «Продукция, не соответствующая обязательным требованиям». Выявление и пресечение оборота некачественной и опасной продукции в республике продолжается, сообщает пресс-служба ведомства.</p>",
		"link": "https://kzn.ru/meriya/press-tsentr/novosti/za-god-spetsialisty-rospotrebnadzora-tatarstana-izyali-17-5-tonny-nekachestvennoy-produktsii-i-syrya/"
	},
	{
		"id": "1",
		"source": "Татар-информ",
		"time": "10:30",
		"title": "«Я – Божьей милостью – певец…»: в Казани завершился оперный фестиваль имени Шаляпина",
		"inner_lead": "",
		"outter_lead": "Двумя вечерами гала-концертов завершился в Казани Международный оперный фестиваль имени Шаляпина. В этом году он был посвящен 150-летию со дня рождения всемирно известного русского баса. Кто из артистов получил звание заслуженного Годунова Татарстана, а кто дебютировал в образе юного Федора Шаляпина – в репортаже «Татар-информа».",
		"text": "<img src='https://www.tatar-inform.ru/resize/shd/images/uploads/news/2023/3/1/9bc0083b0215327d9a5248d534001f1e.jpg'></img><h2>Значимый для всей страны юбилей</h2><p>Гала-концерт в двух отделениях стал самостоятельным, отчасти биографическим спектаклем по сценической судьбе Шаляпина. Для участия в нем приехала труппа Большого театра – 65 музыкантов оркестра и семь солистов, среди которых Андрей Валентий, Динара Алиева, Олег Долгов, Эльчин Азизов, Агунда Кулаева, Анна Аглатова и Михаил Казаков. Последний, напомним, указом Раиса Татарстана был удостоен медали ордена «За заслуги перед Республикой Татарстан». Михаил Казаков на протяжении 20 лет исполнял партию Годунова на казанской сцене.</p><p>«Шаляпинский фестиваль – это событие, которое значимо для всей нашей страны. И когда директор вашего театра предложил Большому театру участие в этом концерте, мы, ни на одну секунду не задумываясь, согласились. Скажу честно, я не ожидал, что ваш театр с такой серьезностью отнесется не просто к гала-концерту, а сочинит визуальный спектакль с потрясающим видео, фотографиями, атмосферой. Это очень серьезная работа, и в этом смысле театр потрясающе подготовился», – сказал генеральный директор Большого театра Владимир Урин.</p><img src='https://www.tatar-inform.ru/images/uploads/775f0e77c96cdf557fbeed70c6b5fe40.jpg'></img><p>Он также отметил, что договоренность об участии Большого театра в Шаляпинском фестивале 2023 года была достигнута примерно за год до самого юбилея Федора Шаляпина. Дирижировали гала-концертами попеременно трое повелителей дирижерских палочек – заслуженный артист России Антон Гришанин, сотрудник Большого театра, заслуженный артист Азербайджана Эйюб Кулиев и известный казанской публике итальянец Марко Боэми. У музыкантов и артистов Большого театра плотные репетиции финала казанского фестиваля заняли две недели в его преддверии.</p><h2>Шаляпин-мальчик и Шаляпин-муж</h2><p>Однако главные образы и партии концертных вечеров «Я – Божией милостью – певец» достались солисту Мариинского театра, народному артисту России, лауреату Государственной премии России Владимиру Ванееву и 12-летнему Виктору Скоробродову из Москвы. И если Владимир Ванеев уже бывал на казанской сцене – в 1993 году он взял Гран-при конкурса имени Шаляпина на фестивале, то Виктор Скоробродов дебютировал в нынешних гала-концертах Шаляпинского фестиваля в столице Татарстана.</p><img src='https://www.tatar-inform.ru/images/uploads/e40c913de6b3bbdf9b3ce52b0dd42573.jpg'></img><p>Мальчик был приглашен на фестиваль как солист Хорового училища имени Свешникова при Академии хорового искусства имени Попова. Приехал в Казань Витя со своим педагогом Татьяной Липовенко. В свои 12 лет он уже лауреат Гран-при престижных вокальных конкурсов, стипендиат Фонда «Новые имена», имеет опыт выступлений в самом Большом театре и в лучших концертных залах Москвы и России. Юный солист мечтает стать оперным певцом и быть похожим на Федора Шаляпина, которого он и сыграл в гала-концерте поющим отроком в хоре Духосошественского храма Казани. Начинающий артист в сопровождении женского хора театра имени Мусы Джалиля исполнил «Величит душа моя Господа». Владимир Ванеев же открыл концертный вечер в образе Шаляпина – состоявшегося певца.</p><p>«Для меня этот образ совершенно необычен. Согласно режиссуре, я изображаю Шаляпина в сцене с небольшими воспоминаниями, и мне нужно петь народную песню «Дубинушка». Первое исполнение этой песни у меня было в 1974 году, а второе – вот на Шаляпинском фестивале, больше я нигде никогда это не пел», – признался народный артист России.</p>",
		"link": "https://www.tatar-inform.ru/news/ya-bozei-milostyu-pevec-v-kazani-zaversilsya-xli-opernyi-festival-imeni-salyapina-5898056"
	},
	{
		"id": "2",
		"source": "Наб. челны",
		"time": "12:22",
		"title": "ФК «КАМАЗ» готовятся к Первенству по футболу",
		"inner_lead": "Первый матч пройдет 6 марта. Сегодня команда возвращается со сборов из Турции.",
		"outter_lead": "",
		"text": "<p>ФК «КАМАЗ» открывают вторую половину Первой лиги. Первый матч второй половины первенства состоится 6 марта на стадионе «Нефтехим» в городе Нижнекамск.</p><p>Генеральный директор ФК «КАМАЗ» Иван Клипов рассказал, что решение провести матч в Нижнекамске было принято с целью сохранить натуральный газон на стадионе «КАМАЗ». При таких погодных условиях поле могло прийти в непригодное состояние, но следующие матчи клуб планирует провести уже на родном поле, например, матч с ФК «Рубин», который состоится 18 марта. На матч с казанской командой планируется множество доматчевых мероприятий.</p><img src='http://nabchelny.ru/upload/files/user/DSC_47941.jpg'></img><p>Сейчас ФК «КАМАЗ» находится на седьмом месте в турнирной таблице, есть намерения подняться  выше. Команда к этому готова: в состав вошли шесть новых игроков.</p><p>Болельщики автограда смогут поддержать любимую команду, для них будет организован бесплатный выезд.  Сбор состоится в день матча в 15:15 у стадиона «КАМАЗ», запись на выезд до 18:00 4 марта, количество мест ограничено.</p><p>Также в этом сезоне футболисты планируют продолжить радовать болельщиков не только бесплатным трансфером на матчи, но и призами. В прошлом году после завершения матча на стадионе разыгрывали бытовую технику, телевизоры и велосипеды.</p>",
		"link": "http://nabchelny.ru/news/50504"
	},
	{
		"id": "3",
		"source": "СовМО",
		"time": "12:22",
		"title": "В 2023 году в Татарстане построят 28 и капитально отремонтируют 117 объектов здравоохранения",
		"inner_lead": "",
		"outter_lead": "",
		"text": "<img src='https://tatarstan.ru/file/news/741_n2172872_big.jpg'></img><p>В 2023 году по национальному проекту «Здравоохранение» в рамках реализации программы «Модернизация первичного звена здравоохранения» в республике планируется возведение 25 модульных фельдшерско-акушерских пунктов и капремонт 117 объектов медицинских учреждений.</p><p>«Завершится начатое в 2022 году строительство многопрофильной поликлиники для взрослого и детского населения в пос. Осиново Зеленодольского района и детской поликлиники в пос. Дербышки г.Казани. Начнется строительство многопрофильной поликлиники в столичном ЖК “Салават Купере”», - сообщают в пресс-службе Минздрава РТ.</p><p>Капитальный ремонт проведут в 9 поликлиниках, в 5 участковых больницах, 7 врачебных амбулаториях. Обновление проведут также в 96 ФАПах.</p>",
		"link": "https://sovmo.tatarstan.ru/index.htm/news/2172872.htm"
	}
]